<?php

$lang = array(
    "home" => "الرئيسية",
    "login" => "تسجيل الدخول",
    "about_us" => "من نحن",
    "welcome" => "اهلا بكم",
    "election" => "الهيئة المستقلة للانتخابات",
    "home_desc" => "إدارة الانتخابات النيابية والبلدية وأية انتخابات عامة وفق أحكام القانون.",
    "home_desc1" => "إدارة أو الإشراف على أية انتخابات أخرى يكلفها بها مجلس الوزراء بناءً على طلب الجهة المخولة قانوناً بإجراء تلك الانتخابات.",
    "home_desc2" => "تتخذ الهيئة القرارات والإجراءات اللازمة لتمكينها من أداء واجباتها بنزاهة وشفافية وحيادية ",
    "start_voting" => "بدء التصويت"
);

?>